/* Localized versions of Info.plist keys */

CFBundleName = "Publish as PDF…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Publish as PDF… version 1.2, Copyright 2005 Carte Blanche Conseil.";